Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: In connection with this activity, Jan Mayen became a separate microcontinent.
nb: I forbindelse med denne aktiviteten ble Jan Mayen et eget mikrokontinent.

source: The Jan Mayen Ridge has a sole of Precambrian bedrock, and it has previously been assumed that this area primarily consists of volcanic material.
nb: Jan Mayen-ryggen har en såle av prekambrisk grunnfjell, og det har tidligere vært antatt at dette området i stor grad består av vulkansk materiale.

source: The geological knowledge regarding these sea areas associated with the petroleum potential has, until recently, been very sparse.
nb: Den geologiske kunnskapen om disse havområdene knyttet til petroleumspotensialet har inntil nylig vært svært liten.

source: “We still have a little ways to go until the NPD can provide a resource estimate for the area, but we are very optimistic after receiving this new knowledge,” says the exploration director.
nb: ”Det mangler fortsatt litt før OD kan gi et ressursestimat for området, men vi er svært optimistiske etter at vi har fått denne nye kunnskapen,” sier letedirektøren.

source: ”If we take more samples using ROVs and acquire more seismic, we will gain more knowledge regarding the scope of the interesting rocks.
nb: ”Dersom vi tar flere prøver ved hjelp av ROV og samler inn mer seismikk, vil vi få mer kunnskap om utbredelsen av de interessante bergartene.

source: We also want to drill shallow bore holes to verify the findings from our samples.”
nb: Vi ønsker også å bore grunne borehull for å verifisere det vi har funnet i prøvene vi har tatt.”

source: Additional seismic will be acquired on the Jan Mayen Ridge during the summer of 2012.
nb: Sommeren 2012 skal det samles inn mer seismikk på Jan Mayen-ryggen.

source: In 2010, the Government started an opening process for the sea areas around Jan Mayen regarding petroleum activity.
nb: Regjeringen startet i 2010 en åpningsprosess for havområdene rundt Jan Mayen med tanke på petroleumsvirksomhet.

source: The results of the NPD’s acquisition and interpretation work in the period from 2010 to 2013 will be included in an impact assessment for the Jan Mayen microcontinent.
nb: Resultatene av ODs innsamlings- og tolkningsarbeid i perioden 2010 til 2013 skal inngå i en konsekvensutredning for Jan Mayen mikrokontinent.

source: The data will also provide a foundation for research, both nationally and internationally.
nb: Dataene vil også gi grunnlag for forskningsarbeid, både nasjonalt og internasjonalt.

source: Wellbore 2/5-13 will be drilled from the West Epsilon drilling facility at position 56°42’3.60”N and 03°23’27.00”E.
nb: Brønnbane 2/5-13 skal bores fra boreinnretningen West Epsilon i posisjon 56°42’3.60”N og 03°23’27.00”Ø.

source: The drilling program for wellbore 2/5-13 relates to drilling of a wildcat well in production licence 296.
nb: Boreprogrammet for brønnbane 2/5-13 gjelder boring av en undersøkelses-brønn i utvinningstillatelse 265.

source: StatoilHydro Petroleum AS is the operator with an ownership interest of 60 per cent.
nb: StatoilHydro Petroleum AS er operatør med en andel på 60 prosent.

source: Maersk Oil Norway AS is the other licensee, with an ownership interest of 40 per cent.
nb: Rettighetshaver er Maersk Oil Norway AS med en andel på 40 prosent.

source: The area in this licence consists of parts of block 2/5 and all of block 2/6 in the southern North Sea, north-east of the Ekofisk area.
nb: Arealet i denne tillatelsen består av deler av blokk 2/5 og hele blokk 2/6 sør i Nordsjøen nordøst for Ekofiskområdet.

source: The production licence was awarded in 2003 (APA 2003).
nb: Utvinningstillatelsen ble tildelt i 2003 (TFO2003).

source: This is the 13th exploration well in this licence.
nb: Dette er den 13. letebrønnen i denne tillatelsen.

source: The permit has been granted on the condition that all permits and consents required by other authorities must be secured before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: You can order printed copies of Facts 2010 using this form >>
nb: Trykt utgåve av Fakta 2010 kan bestillast her >>

source: Copies of the publication are free of charge.
nb: Publikasjonen er gratis.

source: Facts 2011 (pdf, html) >>
nb: Digital utgåve av Fakta 2011 (pdf, html) >>

source: Read more here >>
nb: Les mer her >>

source: This is part of the technical basis for a management plan for the Norwegian part of this sea area.
nb: Dette som en del av det faglige grunnlaget for en forvaltningsplan for den norske delen av dette havområdet.

source: Read more about the comprehensive management plan for the North Sea and Skagerrak on Klif’s website >>
nb: Les mer om den helhetlige forvaltningsplanen for Nordsjøen og Skagerak på Klifs nettsted >>

source: The IOR award is a recognition of creativity, courage and willingness to take risks when it comes to applying methods and technology that can improve recovery beyond what is expected with current plans and methods.
nb: Den er ment som en anerkjennelse for kreativitet, standhaftighet og risikovilje når det gjelder å ta i bruk metoder og teknologi som kan øke utvinningen utover det som kan forventes med eksisterende planer og metoder.

source: The deadline for nominating candidates is 25 March 2011.
nb: Fristen for å foreslå kandidater er 25. mars 2011.

source: The changes entail that Johannes Kjøde will assume the function of deputy director general.
nb: Endringene medfører at Johannes Kjøde overtar funksjonen som assisterende oljedirektør.

source: Tomas Mørch has been appointed as a new director.
nb: Tomas Mørch er utpekt til ny direktør.

source: The NPD is a flat, team-based organisation with around 200 employees led by director general Bente Nyland.
nb: OD er en flat og lagbasert organisasjon med ca 200 medarbeidere som ledes av oljedirektør Bente Nyland.

source: Her management team consists of nine directors, each appointed for terms of up to six years.
nb: Hun har med seg ni direktører i sin ledergruppe.

source: Kjell Agnar Dragvik, who has been a part of the NPD’s management team for seven years, the last three of which as deputy director general, will now leave the management team upon completing his term of office.
nb: Kjell Agnar Dragvik, som har vært med i ODs ledergruppe i sju år, de siste tre årene som assisterende oljedirektør, går nå ut av ledelsen etter endt åremålsperiode.

source: The NPD’s new management team will be as follows:
nb: Den nye ledergruppen i Oljedirektoratet ser slik ut:

source: Bente Nyland, director general
nb: Bente Nyland, oljedirektør

source: Johannes Kjøde, deputy director general responsible for strategy, management and communication
nb: Johannes Kjøde, assisterende oljedirektør med ansvar for strategi, styring og kommunikasjon

source: Sissel Eriksen, exploration
nb: Sissel Eriksen, leting

source: Kalmar Ildstad, North Sea South
nb: Kalmar Ildstad, Nordsjøen sør

source: Tomas Mørch, North Sea North
nb: Tomas Mørch, Nordsjøen nord

source: Torsten Bertelsen, Norwegian Sea and Barents Sea
nb: Torsten Bertelsen, Norskehavet og Barentshavet

source: Arne Holhjem, technology and environment
nb: Arne Holhjem, teknologi og miljø

source: Jan Bygdevoll, prognoses, analyses and data
nb: Jan Bygdevoll, prognoser, analyser og data

source: Gunnar Mån Østebø, HR (acting)
nb: Gunnar Mån Østebø, HR (fungerende)

source: Inger Lise Strømme, internal services and development
nb: Inger Lise Strømme, interne tjenester og utvikling

source: In the 2012 fiscal budget proposal, the Government proposes a total of NOK 84 million for acquisition of seismic in Nordland IV and V, knowledge acquisition in the northeastern Norwegian Sea and impact assessments for Jan Mayen and the Barents Sea southeast.
nb: I forslaget til statsbudsjett for 2012 foreslår regjeringa til saman 84 millionar kroner til innsamling av seismikk i Nordland IV og V, kunnskapsinnhenting i det nordaustlege Norskehavet og konsekvensutgreiingar for Jan Mayen og Barentshavet søraust.

source: In addition, there are plans to spend NOK 100 million for acquisition of seismic at Jan Mayen and NOK 80 million for seismic in the Barents Sea southeast in 2012.
nb: I tillegg er det i 2012 lagt opp til å bruke 100 millionar kroner til innsamling av seismikk ved Jan Mayen og 80 millionar kroner til seismikk i Barentshavet søraust.

source: The efforts are to a large degree a follow-up of the management plan for the Barents Sea and the sea areas off Lofoten, which was submitted this spring.
nb: Satsinga er i stor grad ei oppfølging av forvaltningsplanen for Barentshavet og havområda utanfor Lofoten, som blei lagt fram i vår.

source: The mapping will clarify the resource basis in the two areas.
nb: Kartlegginga gjer det mogleg å seie noko om ressursgrunnlaget i de to områda.

source: The potential for petroleum activity is an important aspect of the decision basis when considering whether to open the areas.
nb: Potensialet for petroleumsverksemd er ein viktig del av avgjerdsgrunnlaget når opning av områda skal vurderast.

source: Funds have also been earmarked for assessing consequences of petroleum activity in these areas.
nb: Det er og sett av pengar til utgreiing av konsekvensar av petroleumsverksemd i desse områda.

source: Assuming the impact assessments provide the basis, the Government will recommend opening these areas for petroleum activity.
nb: Føresett at konsekvensutgreiingane gir grunnlag for det, vil regjeringa tilrå at områda blir opna for petroleumsverksemd.

source: The matters will be submitted to the Storting.
nb: Sakene vil bli fremma for Stortinget.

source: The Government wants to strengthen the already sound knowledge regarding petroleum activity in the northeastern Norwegian Sea in several areas.
nb: Regjeringa ønskjer å styrke den allereie gode kunnskapen om petroleumsaktivitet i det nordaustlege Norskehavet på fleire område.

source: In the fiscal budget, NOK 50 million has been earmarked for seismic in Nordland IV and V and funds have been pledged for a knowledge acquisition effort that will include unopened parts of Nordland IV, V, VI, VII and Troms II, with a particular focus on society, business and industry.
nb: I statsbudsjettet er det sett av 50 millionar kroner til seismikk i Nordland IV og V og løyvt pengar til ei kunnskapsinnhenting som skal omfatte uopna delar av Nordland IV, V, VI, VII og Troms II, med særlig fokus på samfunn og næring.

source: The knowledge will be used in a potential impact assessment regarding petroleum activity pursuant to the Petroleum Act and provide a basis for the next update of the management plan.
nb: Kunnskapen skal kunne brukast i ei eventuell konsekvensutgreiing om petroleumsverksemd etter petroleumslova og som grunnlag for neste oppdatering av forvaltningsplanen.

source: The Government also wants to facilitate purchase of seismic data that has already been acquired.
nb: Regjeringa ønskjer også å legge til rette for kjøp av seismiske data som allereie er samla inn.

source: When he congratulated the NPD on the new building, he emphasised how important it is that the NPD and its employees have suitable working conditions, so they can do the best job possible job as resource managers on the Norwegian shelf.
nb: Da han gratulerte med nybygget, understreket han hvor viktig det er at Oljedirektoratet og dets medarbeidere har hensiktsmessige arbeidsforhold, slik at de kan gjøre en best mulig jobb som ressursforvaltere på norsk sokkel.

source: Entra, the government’s real estate company, is the builder and owner of the new building and the architect is Erik Thesen.
nb: Entra eiendom er byggherre og Erik Thesen er arkitekt for nybygget.

source: “We wanted a building that the employees would enjoy, and that would have an inspirational and unifying effect on the organisation, and that’s what we got”, says director general Bente Nyland.
nb: ”Vi har ønsket oss et bygg som medarbeiderne skal trives i og som skal virke inspirerende og samlende på organisasjonen, og det har vi fått,” sier oljedirektør Bente Nyland.

source: About 4,500 of the total 16,000 square metres are being used to store the NPD’s unique collection of core samples from the Norwegian continental shelf.
nb: Om lag 4.500 av totalt 16.000 kvadratmeter brukes til å oppbevare Oljedirektoratets unike samling av kjerneprøver fra norsk kontinentalsokkel.

source: In a new building, the “core store” can accommodate new core samples for decades to come.
nb: Med nytt bygg kan steinlageret ta imot nye kjerneprøver i mange tiår framover.

source: Entra, the government’s real estate company, is the builder and owner of the new building, which is part of a larger construction complex at Ullandhaug.
nb: Statens eiendomsselskap Entra er byggherre og eier av det nye bygget, som er en del av et større byggkompleks på Ullandhaug.

source: A part of the original NPD building from 1985 has been renovated and joins the new building with the old.
nb: En del av det opprinnelige OD-bygget fra 1985 er renovert, og binder det nye bygget sammen med det gamle.

source: Entra has been responsible for the construction process in collaboration with the NPD.
nb: Entra har hatt ansvar for byggeprosessen i tett samspill med Oljedirektoratet.

source: Inger Lise Strømme, director of internal services in the NPD, has looked after the Directorate’s interests in the construction process.
nb: Inger Lise Strømme, direktør for interne tjenester i OD, har ivaretatt direktoratets interesser i byggprosessen.

source: “When we have entered into a 20-year lease, it’s important that we have a building that satisfies both our current needs and any foreseeable needs we will have in the future.
nb: ”Når vi har inngått en leieavtale på 20 år, er det viktig at vi får et bygg som tilfredsstiller både de behovene vi har i dag og de vi kan se for oss i framtiden.

source: The building is appropriate for the times, but also timeless and flexible,” she says.
nb: Bygget er tidsriktig, men samtidig tidløst og fleksibelt, ” sier hun.

source: She adds that the building is environmentally-friendly and easy to operate, and that new offices can be added, if necessary.
nb: Strømme legger til at bygget er miljøvennlig og enkelt å drifte, og at det er mulig å utvide med nye kontorer hvis nødvendig.

source: The entire construction project received the energy class B, which is the second best grade in the new energy class system.
nb: Hele byggeprosjektet får energimerke B, som er den nest beste karakteren i det nye energimerkesystemet.

source: It involves strict requirements for energy consumption and sources.
nb: Det innebærer strenge krav til energiforbruk og -kilder.

source: Among other things, the new building has heat recycling which utilises waste heat from nearby server rooms.
nb: Blant annet har nybygget varmegjenvinning som utnytter spillvarme fra datarom i nærområdet.

source: Kyrre Olaf Johansen, managing director of Entra Eiendom, is very satisfied with the new building: “Professor Olav Hanssensvei 10 is an important environmental building for Entra.
nb: Administrerende direktør i Entra Eiendom, Kyrre Olaf Johansen, er godt fornøyd med nybygget: ”Professor Olav Hanssensvei 10 er et viktig miljøbygg for Entra.

source: It sets the standard for our other development projects,” he says.
nb: Det er med å sette standard for våre andre utviklingsprosjekter,” sier han.

source: It is important to the NPD that the building underpins the Directorate’s identity.
nb: For Oljedirektoratet er det viktig at bygget skal fortelle noe om ODs identitet.

source: Therefore, geology and colours from the geological time scale have been used as a background for interior design and decoration.
nb: Derfor er geologien, med fargene fra den geologiske tidsskala, brukt som bakgrunn for interiør og utsmykning.

source: Part of the building’s decoration is a 70 meters long poster showing the earth’s geological history
nb: Byggets utsmykning viser blant annet jordens geologiske historie i en 70 meter lang veggplakat.

source: A seismometer has been set up in the reception area which can register earthquake activity across the entire globe.
nb: I resepsjonen er det satt opp et seismometer som registrerer jordskjelvaktivitet over hele kloden.

source: In the same area, an ichthyosaurus fossil from the Triassic Age approximately 230 million years ago is on display.
nb: I samme område er det utstilt en fossil fiskeøgle fra trias for cirka 230 millioner år siden.

source: It was found by NPD geologists while doing field work on Svalbard in 2007.
nb: Den ble funnet av OD-geologer på feltarbeid på Svalbard i 2007.

source: The NPD has collaborated with the University of Oslo on transport and preparation.
nb: Oljedirektoratet har samarbeidet med Universitetet i Oslo om transport og preparering.

source: The Petroleum Safety Authority Norway (PSA), a separate agency which was split from the NPD in 2004, will also have new offices at Ullandhaug.
nb: Også Petroleumstilsynet, som ble skilt ut fra Oljedirektoratet som egen etat i 2004, skal inn i nye, påbygde lokaler på Ullandhaug.

source: The work on renovating the NPD’s and PSA’s old offices is now going full force, so parts of the area will still be a construction zone for a little while longer.
nb: Arbeidet med å renovere de gamle lokalene til Oljedirektoratet og Petroleumstilsynet er nå i full gang, så deler av området vil fortsatt være en byggeplass en stund framover.

source: Scheduled completion is by 31 December 2012.
nb: Det planlegges ferdigstilt 31. desember 2012.

source: In total, the building mass will be 37,000 square metres, making this one of Entra’s largest construction projects.
nb: Totalt blir bygningsmassen på 37.000 kvadratmeter.

source: Monitors movements in the earth´s crust
nb: Overvåker bevegelser i jordskorpa

source: Triassic ichthyosaurus on Svalbard
nb: En fiskeøgle fra trias

source: Updated seahorse
nb: Oppdatert havhest

source: Geological time – a colourful story
nb: Jordens alder – en fargerik historie

source: The analysis of NOx measures (TiltaksanalyseforNOx.pdf)describes possible NOx-reducing measures in the onshore industry, domestic shipping and the energy plants on the Norwegian continental shelf.
nb: TiltaksanalyseforNOx.pdf for Nox tar for seg mulige NOx-reduserende tiltak innenfor fastlandsindustrien, innenlands skipsfart og energianleggene på norsk kontinentalsokkel.

source: The study also contains information on the costs of the various measures.
nb: Utredningen inneholder også informasjon om kostnadene ved de ulike tiltakene.

source: By ratifying the Gothenburg protocol of 1999, Norway has committed itself to reducing its annual emissions of nitrogen oxides (NOx) to 156,000 tonnes by 2010, which is a reduction of about 45,000 tonnes in relation to the forecasts.
nb: Norge har ved ratifikasjon av Gøteborgprotokollen av 1999 forpliktet seg til å redusere de årlige utslippene av nitrogenoksider (NOx) til 156 000 tonn innen 2010, en reduksjon på ca 45 000 tonn i forhold til prognosene.

source: If Norway is to keep this commitment, major new measures must be introduced in several sectors.
nb: Det må gjennomføres vesentlige nye tiltak innenfor flere sektorer for at Norge skal kunne overholde denne forpliktelsen.

source: New requirements were also proposed for energy plants offshore and for parts of the onshore industry.
nb: Det ble også varslet nye krav til energianleggene på sokkelen og til deler av fastlandsindustrien.

source: Flexible policy instruments used across sectors, such as taxes and third-party measures, were also proposed.
nb: Mulig bruk av fleksible virkemidler på tvers av sektorer, som avgift og tredjepartstiltak, ble også varslet.

source: This policy gained broad support during the Storting's consideration of the White Paper.
nb: Denne politikken fikk bred tilslutning ved Stortingets behandling av meldingen.

source: The analysis of NOx measures is based on previous studies from the Norwegian Petroleum Directorate ("Study of potential measures to reduce NOx on the shelf" link ), SFT and the Maritime Directorate, in addition to work carried out by Det Norske Veritas on assignment from the Ministry of the Environment and SFT.
nb: Tiltaksanalyse for NOx bygger på tidligere utredninger fra Oljedirektoratet, SFT og Sjøfartsdirektoratet, i tillegg til arbeider utført av Det Norske Veritas på oppdrag fra Miljøverndepartementet og SFT.

source: Read the press release from the Ministry of the Environment: Can reduce NOx emissions by 30 per cent before 2010
nb: Les pressemeldingen fra Miljøverndepartementet: Kan redusere NOx-utslippene med 30 prosent før 2010

source: Geo Pacific
nb: Det seismiske fartøyet Geo Pacific

source: This data will now be prepared to be sold as one data package towards the end of 2011.
nb: Disse dataene gjøres klar for salg som én datapakke mot slutten av 2011.

source: The NPD will release more detailed information at a later date.
nb: OD kommer tilbake seinere med mer detaljert informasjon.

source: The seismic data package will contain processed data from the following surveys:
nb: Den seismiske datapakken vil inneholde prosesserte data fra følgende undersøkelser:

source: Area
nb: Område

source: Year
nb: År

source: Size
nb: Størrelse

source: Download: Table (pdf)
nb: Last ned: Tabellen (pdf)

source: The NPD issues the resource report every second year.
nb: OD sin ressursrapport blir gitt ut annakvart år.

source: The report presented a proactive vision of the future for the Norwegian petroleum activities.
nb: Der blei det presentert eit offensivt bilete for framtida til norsk petroleumsverksemd.

source: The report indicates that committed efforts are needed in four areas in order to realise this vision:
nb: For at dette biletet skal bli ein realitet, må det satsast på fire område, noko OD sluttar seg til:

source: Production from producing fields must be increased
nb: Utvinninga frå felt i produksjon må aukast

source: Commercial discoveries must be developed
nb: Drivverdige funn må byggast ut

source: Companies must explore in areas that are open for petroleum activity
nb: Selskapa må leite i områder som er opne for petroleumsverksemd

source: The authorities must open new areas for petroleum activities.
nb: Myndigheitene må opne nye område for petroleumsverksemd.

source: A number of major discoveries were made in the Barents Sea and the North Sea this year.
nb: Det er gjort fleire store funn i Barentshavet og Nordsjøen i år.

source: These discoveries confirm that, so far, 2011 has been one of the most interesting years on the Norwegian shelf for quite some time, and this also reinforces the view of the future as it is presented in the Storting White Paper.
nb: Desse funna understrekar at 2011 så langt har vore eit av dei mest interessante åra på norsk sokkel på lang tid, og dei støttar opp om regjeringa sitt framtidsbilete.

source: These new discoveries are not included in the statistics presented in the report, as all resource figures are updated and reported as of 31 December 2010.
nb: Dei nye funna ikkje er inkludert i statistikken som blir presentert i rapporten, ettersom alle ressurstala er oppdatert per 31. desember 2010.

source: The major oil discoveries in the North Sea prove that the APA scheme (awards in predefined areas) and the changes made in exploration policy are yielding results.
nb: Dei store oljefunna i Nordsjøen syner at TFO-ordninga (tildeling i førehandsdefinerte område) og endra leitepolitikk gir resultat.
